[
  {
    "id": "6334789438011c28fdc79b99",
    "picture": "https://barbend.com/wp-content/uploads/2019/04/best-biceps-exercises-barbell-curl.jpg",
    "age": 33,
    "time": 51,
    "name": "Lydia Craft",
    "about": "It's simple and effective. The barbell curl offers a small learning curve, perfect for beginners, and more advanced lifters will still benefit from the basic mechanics."
  },
  {
    "id": "63347894c5a7fa64f278b046",
    "picture": "https://barbend.com/wp-content/uploads/2019/04/best-biceps-exercises-hammer-curl.jpg",
    "age": 34,
    "time": 67,
    "name": "Gail Henderson",
    "about": "You can lift more weight with the hammer curl, so, over time, you accumulate more muscle-building volume."
  },
  {
    "id": "63347894be259073fcf69832",
    "picture": "https://barbend.com/wp-content/uploads/2019/04/best-biceps-exercises-reverse-grip-bent-over-row.jpg",
    "age": 37,
    "time": 73,
    "name": "Brandy Wolfe",
    "about": "The reverse-grip bent-over row targets your back muscles in addition to your biceps."
  },
  {
    "id": "633478942e6fd7b8d636b783",
    "picture": "https://barmethod.com/wp-content/uploads/2019/07/20170712_BarMethod_Mason_Lunges_0035-500x333.jpg",
    "age": 25,
    "time": 79,
    "name": "Holland Chang",
    "about": "You are probably asking yourself, “How the heck did pushups make the list?”. While these might not be our clients favorite exercise, they provide a total body workout that will spike your heart rate and build stamina. Do these on the balls of your feet and you will up your challenge while also stretching your hamstrings. Form is key during pushups"
  },
  {
    "id": "633478942b3120f388cce236",
    "picture": "https://barbend.com/wp-content/uploads/2019/04/best-biceps-exercises-biceps-training.jpg",
    "age": 26,
    "time": 71,
    "name": "Adkins Odonnell",
    "about": "Lie down with your back pressed into the ground. Place your hands lightly on either side of your head, but do not lock your fingers or pull your head up. Bend your legs up at a 90-degree angle and begin making a bicycle pedal motion with your legs. Alternately touch your elbows to the opposite knee, twisting back and forth, tightening your core. Repeat for 60 seconds."
  },
  {
    "id": "633478945ef1390d8292dc77",
    "picture": "https://64.media.tumblr.com/fd78a8cca16035dd67bd36f1a83e6596/tumblr_inline_o87r3fqOwH1tj3263_500.gifv",
    "age": 25,
    "time": 59,
    "name": "Lessie White",
    "about": ". Lie on your back with your knees bent, keeping your shoulder blades flat on the ground. Turn both legs to one side. Keeping your legs in that position, place your bottom hand on your hip and bend elbow of other arm and place palm of that hand above ear. Without pulling on your neck, lift your upper back and head off the ground into a crunch position for one count. Release crunch and lower your head down to starting position for two counts. Repeat for 30 seconds, then switch sides and repeat for 30 seconds."
  },
  {
    "id": "633478945ab992f480c552ef",
    "picture": "https://64.media.tumblr.com/57ea9ecdb96c177046e3fa65d1d159b2/tumblr_inline_o87r1q4xyS1tj3263_500.gifv",
    "age": 38,
    "time": 36,
    "name": "Neva Cross",
    "about": "Lie on your back with knees bent. Place your fingers underneath the small of your back. Raise your feet off of the ground until your hips and knees are at a 90-degree angle. Tighten your abs as if you are preparing for a blow to the stomach and keep this pressure as you slowly straighten your legs. Return to starting position and repeat for 60 seconds."
  }
]
